export const csvData = `類型,子類型,泰文,範例字,音標,中文解釋
子音,中子音,ก,ไก่,gor gài,雞
子音,中子音,จ,จาน,jor jaan,盤子
子音,中子音,อ,อ่าง,or àang,盆
子音,中子音,ป,ปลา,bpor bplaa,魚
子音,中子音,บ,ใบไม้,bor bai mái,樹葉
子音,中子音,ต,เต่า,dtor dtào,烏龜
子音,中子音,ด,เด็ก,dor dèk,小朋友
子音,中子音,ฏ,ปฏัก,dtor bpà-dtàk,茅槍
子音,中子音,ฎ,ชฎา,dor chá-daa,尖頂冠
子音,高子音,ผ,ผึ้ง,pŏr pêung,蜜蜂
子音,高子音,ฝ,ฝา,fŏr fãa,蓋子
子音,高子音,ถ,ถุง,tŏr tũng,袋子
子音,高子音,ฐ,ฐาน,tŏr tăan,壇
子音,高子音,ห,หีบ,hŏr hèep,箱子
子音,高子音,ข,ไข่,kŏr kài,蛋
子音,高子音,ฃ,ฃวด,kŏr kùuat,瓶罐
子音,高子音,ฉ,ฉิ่ง,chŏr chìng,鈴鐺
子音,高子音,ส,เสือ,sŏr sĕuua,老虎
子音,高子音,ษ,ฤษี,sŏr réu-sěe,道士
子音,高子音,ศ,ศาลา,sŏr săa-laa,涼亭
子音,低子音,พ,พาน,por paan,高腳盤
子音,低子音,ภ,สำเภา,por săm-pao,帆船
子音,低子音,ฟ,ฟัน,for fan,牙齒
子音,低子音,ท,ทหาร,tor tá-hăan,軍人
子音,低子音,ฑ,มณโฑ,tor mon-too,神話人物
子音,低子音,ฒ,ผู้เฒ่า,tor pôo tâo,老人
子音,低子音,ธ,ธง,ton tong,旗子
子音,低子音,ห,หีบ,hŏr hèep,箱子
子音,低子音,ฮ,นกฮูก,hor nók hôok,貓頭鷹
子音,低子音,ซ,โซ่,sor sôo,鎖鏈
子音,低子音,ฌ,เฌอ,chor cher,樹
子音,低子音,ช,ช้าง,chor cháang,大象
子音,低子音,ฅ,ฅน,kor kon,人
子音,低子音,ฆ,ระฆัง,kor rá-kang,鐘
子音,低子音,ค,ควาย,kor kwaai,水牛
子音,低子音,ง,งู,ngor ngoo,蛇
子音,低子音,ญ,หญิง,yor yĭng,女人
子音,低子音,ย,ยักษ์,yor yák,巨人
子音,低子音,ณ,เณร,nor nen,沙彌
子音,低子音,น,หนู,nor nŏo,老鼠
子音,低子音,ม,ม้า,mor máa,馬
子音,低子音,ฬ,จุฬา,lor jù-laa,風箏
子音,低子音,ล,ลิง,lor ling,猴子
子音,低子音,ร,เรือ,ror reuua,船
子音,低子音,ว,แหวน,wor wăen,戒指
母音,短母音,ะ,,sà-rà à,
母音,長母音,า,,sà-rà aa,
母音,短母音,ิ,,sà-rà ì,
母音,長母音,ี,,sà-rà ii,
母音,短母音,ึ,,sà-rà eu,
母音,長母音,ื,,sà-rà euu,
母音,短母音,ุ,,sà-rà ù,
母音,長母音,ู,,sà-rà uu,
母音,短母音,เะ,,sà-rà è,
母音,長母音,เ,,sà-rà ee,
母音,短母音,แะ,,sà-rà àe,
母音,長母音,แ,,sà-rà aae,
母音,短母音,โะ,,sà-rà ò,
母音,長母音,โ,,sà-rà oo,
母音,短母音,เาะ,,sà-rà òr,
母音,長母音,อ,,sà-rà oor,
母音,短母音,เิะ,,sà-rà er,
母音,長母音,เิ,,sà-rà eer,
母音,短母音,เียะ,,sà-rà ìa,
母音,長母音,เีย,,sà-rà iia,
母音,短母音,เือะ,,sà-rà eua,
母音,長母音,เือ,,sà-rà euua,
母音,短母音,ัวะ,,sà-rà ùa,
母音,長母音,ัว,,sà-rà uua,
母音,特殊母音,ำ,สำ,sà-rà am,
母音,特殊母音,ใ,ใอ,sà-rà ai mái múuan,
母音,特殊母音,ไ,ไอ,sà-rà ai mái má-laai,
母音,特殊母音,เา,เอา,sà-rà ao,
母音,特殊母音,ฤ,,reu,
母音,特殊母音,ฤๅ,,reuu,
母音,特殊母音,ฦ,,leu,
母音,特殊母音,ฦๅ,,leuu,`;
